code --install-extension alanz.vscode-hie-server
code --install-extension alefragnani.Bookmarks
code --install-extension alexanderte.dainty-vscode
code --install-extension arcticicestudio.nord-visual-studio-code
code --install-extension artlaman.chalice-icon-theme
code --install-extension asvetliakov.vscode-neovim
code --install-extension atomiks.moonlight
code --install-extension bierner.lit-html
code --install-extension clinyong.vscode-css-modules
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension dbaeumer.vscode-eslint
code --install-extension dbankier.vscode-instant-markdown
code --install-extension deeppines.pines-visual-studio-code
code --install-extension DotJoshJohnson.xml
code --install-extension dracula-theme.theme-dracula
code --install-extension dramforever.vscode-ghc-simple
code --install-extension dsznajder.es7-react-js-snippets
code --install-extension eamodio.gitlens
code --install-extension EditorConfig.EditorConfig
code --install-extension Equinusocio.moxer-icons
code --install-extension Equinusocio.vsc-community-material-theme
code --install-extension Equinusocio.vsc-material-theme
code --install-extension equinusocio.vsc-material-theme-icons
code --install-extension esbenp.prettier-vscode
code --install-extension fivepointseven.vscode-theme-onedark-vivid
code --install-extension formulahendry.code-runner
code --install-extension hoovercj.haskell-linter
code --install-extension jeff-hykin.code-eol
code --install-extension jordang.vs-one-dark-theme
code --install-extension justusadam.language-haskell
code --install-extension kayteh.plastic-slate
code --install-extension miqh.core-theme
code --install-extension monokai.theme-monokai-pro-vscode
code --install-extension ms-python.python
code --install-extension naumovs.color-highlight
code --install-extension octref.vetur
code --install-extension onuraslan.theme
code --install-extension spikespaz.vscode-smoothtype
code --install-extension sveggiani.vscode-field-lights
code --install-extension svetlanakost.typograf
code --install-extension syler.sass-indented
code --install-extension taniarascia.new-moon-one-dark-vscode
code --install-extension teabyii.ayu
code --install-extension VictorTrusov.one-monokai-80s-plus
code --install-extension vscodevim.vim
code --install-extension WallabyJs.quokka-vscode
code --install-extension wayou.vscode-todo-highlight
code --install-extension will-stone.plastic
code --install-extension zhiayang.pretentious-name
